import './info.css'

export const Info = () => {
  return (
    <div className="info container">
      <h1>Биологический аспект</h1>
      <p>
        Ядерное оружие влияет на нашу окружающую среду несколькими способами.
        Очевидно, что ядерная война будет иметь разрушительные последствия как в
        области взрыва, так и в соседних регионах. Ядерная война с
        использованием больших арсеналов имеющихся в наличии у США и России,
        приведет к катастрофическим изменениям климата, так называемой ”ядерной
        зиме”. Даже в менее обширной, региональной ядерной войне, огромное
        количество сажи от пожаров, вызванных несколькими ядерными взрывами,
        будет проникать в стратосферу и распространяться по всему миру, блокируя
        солнечный свет. Значительное падение температуры приведёт к неурожаю и
        нехватке продовольствия. Ядерная война может также означать, что система
        водоснабжения будет уничтожена. Большинство людей, которые переживут
        глобальную ядерную войну, будут умирать от голода, вызванного ”ядерной
        зимой”. Даже ограниченная, региональная ядерная война может повлиять на
        климат в глобальном масштабе и стать причиной глобального голода с
        сотнями миллионов жертв. Следует также указать на загрязнение окружающей
        среды, уже причиненное, в результате завершения цепной реакции ядерного
        топлива. Все государства производящие ядерное оружие и атомную энергию
        имеют некоторый уровень загрязнения окружающей среды. В настоящее время
        установленные, долгосрочные, удаленные механизмы для долгоживущих
        радиоактивных материалов не безопасны.
      </p>
      <h1>Медицинский аспект</h1>
      Мировая ядерная война остается самой серьезной угрозой для здоровья и
      выживания человечества. По этой причине, как было сказано Всемирнай
      Организациай Здравоохранения в 1983 году, обязанностью каждого врача
      является работа по предотвращению ядерной войны. После ядерной войны,
      врачи не будут способны помочь. Ядерный взрыв нацеленый на город, также
      уничтожит больницы и убьёт и ранит медицинсий персонал. Ядерные взрывы
      убивают и ранят без разбора несколькими способами: интенсивный жар
      вызывает тяжелые ожоги, так же как пожары и огненные смерчи, которые в
      большинстве случаев, являются основной причиной смерти.Ударная волна и
      сильные ветры будут разрушать здания, давить людей и уничтожать их легкие.
      Смерть в результате лучевой болезни может произойти быстро или в течение
      нескольких месяцев и риск развития рака повышается десятикратно среди тех,
      кто подвергся воздействию радиации. Еще долго после ядерного взрыва,
      радиоактивность рассеивается по очень большой территории. Люди поражаются
      как непосредственно, если мелкие радиоактивные частицы попали на кожу, так
      и косвенно через попадание внутрь (например, через мясо или овощи, которые
      впитали в себя радиоактивные вещества). Атмосферные испытания ядерного
      оружия проведенные до 1963 года, вероятно привели к увеличению случаев
      заболевания раком во всем мире.
    </div>
  )
}
